const progects = [
    {
        id: "1",
        name: "Тестовый проект",
        description: "Проект, созданный, чтобы посмотреть, как работает json",
        date: "28.11.20",
    },
    {
        id: "2",
        name: "Тестовый проект 2 ",
        description: "Проект для сравнения",
        date: "28.11.20",
    },
    {
        id: "3",
        name: "Тестовый проект 3 ",
        description: "Проект для сравнения 3",
        date: "28.11.20",
    },
    {
        id: "4",
        name: "Тестовый проект 4 ",
        description: "Проект для сравнения 4",
        date: "28.11.20",
    },
    {
        id: "5",
        name: "Тестовый проект 5 ",
        description: "Проект для сравнения 5",
        date: "28.11.20",
    }
];



